"CLOSE_BUTTON" = "關閉";
"LISTEN_BUTTON" = "聆聽";

"MISSED_CALL" = "未接來電";
"MISSED_FACETIME_CALL" = "未接的 FaceTime 來電";

"MISSED_CALL_BANNER_FORMAT" = "%@ 通未接來電";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ 通未接的 FaceTime 來電";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ 通新的語音留言";

"BLOCKED_CALLER" = "未顯示號碼";
"UNKNOWN_CALLER" = "未知";

"MISSED_CALL_UNLOCK_ACTION" = "通話";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "移動滑桿來撥號";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "檢視";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "移動滑桿來檢視";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "移動滑桿來 FaceTime";

"VOICEMAIL" = "語音留言";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "新的語音留言";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d 通新的語音留言";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 通新的語音留言";

"VOICEMAIL_UNLOCK_ACTION" = "聆聽";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "移動滑桿來聆聽";